export const ProductGuideFaq = [
  {
    title: "블룸즈베리랩의 광학 스크린과 일반 스크린의 다른 점은 무엇인가요?",
    content: "스크린에 단순히 색이나 무늬를 인쇄하는 것이 아닌 미세한 알루미늄 입자를 직접 코팅하는 방식으로 스크린을 제작합니다."
  },
  {
    title: "국내 영화관(CGV,메가박스, 롯데시네마)에 납품하는 스크린과 동일한 성능의 제품인가요?",
    content:
      <p>
        블룸즈베리랩의 리얼씨어터 시리즈는 실제 영화관 스크린에 적용된 특수 코팅 기술이 그대로 적용되었습니다.<br />
        광학 알루미늄 코팅 기술과 신소재 원단을 이용하여 어떠한 환경에서도 적합한 솔루션을 제공합니다.<br /><br />
        전문가가 조율한 최고의 광학 스크린을 만나보세요.
      </p>
  },
  {
    title: "접착식 스크린 설치는 어떻게 하나요?",
    content:
      <p>
        Step 1 스크린을 설치할 벽면의 오염물질을 제거하고 스크린 설치 전 안전을 위해 비닐장갑을 착요해주세요. <br />
        Step 2 동봉된 가이드 테이프를 활용하여 스크린 설치 위치를 표시할 수 있습니다.<br />
        Step 3 제품 구매 시 제공되는 수평계를 스크린 접착면ㅇ 부착한 후 스클니의 수평을 맞춰주세요.<br />
        Step 4 스크린을 측면에서부터 동봉된 롤러를 이용하여 벽면에 부착합니다. <br />

        <br />
        자세한 내용은 제품설명서를 참고해주세요.
        <br />
        직접 설치가 불가능할 경우, 구매 시 전문가 설치 옵션을 선택해주세요. <br />
        기사님이 직접 방문하여 원하는 곳에 설치해드립니다.<br />
        전문가 설치를 이용하실 경우 별도의 설치비가 청구됩니다.<br />
      </p>
  },
  {
    title: "접착식 스크린을 붙여도 벽지에 손상이 없나요?",
    content: "설치 환경에 따라 다를 수 있으나, 일반적으로는 스크린 접착면으로 인해 벽지에 손상이 가지 않습니다."
  },
  {
    title: "접착식 스크린을 이미 붙였는데 다르장소로 옮기고 싶어요. 재사용이 가능한가요?",
    content: "재사용하실 경우 접착면이 오염되어 접착력이 양해질 수 있어서 권장하지 않습니다."
  },
  {
    title: "아트월 스크린 설치는 어떻게 하나요?",
    content: <p>
      Step 1 패널에 먼지가 붙는 것을 방지하기 위해 포장되어 있는 비닐의 가장자리를 커팅하여 넓게 펼칩니다.<br/>
      Step 2 스크린에 고정되어 있는 테이프를 제거합니다.<br/>
      Step 3 스크린 뒷면의 보호필름을 떼어내어 스크린 패널에 부착해주세요.<br/>
      Step 4 스크린을 측면에서부터 동봉된 롤러를 이용하여 패널에 부착합니다.<br/>
      <br/>
      자세한 내용은 제품설명서를 참고해주세요.<br/>
      <br/>
      직접 설치가 불가능할 경우, 구매 시 전문가 설치 옵션을 선택해주세요.<br/>
      기사님이 직접 방문하여 원하는 곳에 설치해드립니다.<br/>
      전문가 설치를 이용하실 경우 별도의 설치비가 청구됩니다.<br/>

    </p>
  },
  {
    title: "스크린을 사용하다 외관에 손상(구겨짐, 스크래치 등)이 갔어요. 영상 보는 데 문제가 있나요?",
    content: <p>

      스크린이 손상되었을 경우 영상 시청에 방해가 될 수 있습니다.<br/>
      고객 지원 > 제품 보증 페이지에서 무료 교환 신청이 가능합니다. 더 자세한 내용은 고객센터에 문의해주시기 바랍니다. <br/>
      [고객센터 안내]<br/>
      이메일 : cs@bloomsburylab.com<br/>
      카카오톡 : @블룸즈베리랩<br/>
    </p>
  },
  {
    title: "스크린 색상(블랙/실버/펄그레이)에 따라 다른점이 있나요?",
    content:
      <p>
        동일한 코팅 기술이 적용되어 성능 차이는 없습니다.<br/>
        자주 즐겨보는 콘텐츠에 따라 스크린 색상을 선택할 수 있습니다.<br/><br/>
        1) 블랙 <br/>
        첨단 광학 기술을 적용하여 영상의 명암비를 극대화합니다.<br/>
        유럽 영화관에서 선택한 스크린으로 암부 묘사와 깊은 색감 표현이 뛰어나며, 전문적인 영화 감상에 적합한 스크린입니다.<br/>
        <br/>
        2) 실버 <br/>
        선명하고 화려한 화면으로 영화, 애니메이션, 게임은 물론 3D 영상까지 구현 가능한 놀라운 성능으로 국내 유명 영화관으로부터 높은 만족도를 얻은 스크린입니다.<br/>
        <br/>
        3) 펄그레이 <br/>
        넓은 시야각과 선명한 텍스트 표현으로 업무용 스크린에 적합합니다. <br/>
        뛰어난 가독성으로 프레젠테이션을 위한 최고의 솔루션을 제공합니다. <br/>
      </p>
  },
  {
    title: "스크린 청소 및 관리 방법 알려주세요.",
    content:
      <p>
        제품 이용 시 아래의 주의 사항을 참고해 주세요. <br/><br/>
        - 화기 또는 기타 열원 근처에 제품을 보관하지 마십시오.<br/>
        - 직사광선 및 고온다습한 곳을 피해 제품을 보관해 주십시오.<br/>
        - 스크린 서피스 표면에 먼지가 붙었을 경우 먼지떨이를 이용해 부드럽게 제거해주십시오.<br/>
        - 스크린 서피스의 표면을 강하게 문지르는 경우 스크래치가 생길 수 있으니 주의해주십시오.<br/>
        - 스크린 서피스는 제품 특성상 구겨질 가능성이 있으므로 탈부착 시 주의해주십시오.<br/>
        - 날카로운 물건에 유의하십시오.<br/>
        - 화학 용액 및 유성 타입의 제품이 스크린 서피스 표면에 닿지 않도록 주의해주십시오.<br/>
        - 제품 설치 및 이동 시 반드시 장갑을 착용해주십시오.<br/>
        - 전문 설치자 외에는 제품을 임의로 분해하지 마십시오.<br/>
        - 사용자 부주의로 인한 안전사고는 당사가 책임지지 않습니다.<br/>
      </p>
  }
];

export const orderPayFaq = [
  {
    title: "비회원도 주문 및 결제가 가능한가요?",
    content:
      <p>
        비회원의 경우에도 주문 및 결제가 가능합니다.<br/>
        <br/>
        주문 시 입력한 이메일로 주문 내용을 보내드리며,
        <br/>
        로그인 페이지 하단의 비회원 주문배송 조회 버튼을 클릭한
        후 주문번호와 주문 시 입력한 연락처를 입력하면 비회원 주문 조회가 가능합니다.
        <br/>
        스크린 1회 무료 교체 서비스는 회원에게만 적용됩니다.
        <br/>
        비회원으로 주문하셨더라도 회원가입을 하신 후 고객 지원 > 제품 보증 페이지에서 제품 시리얼번호를 입력하시면 동일한 서비스를 이용하실 수 있습니다.
        <br/>
        <br/>
      </p>
  },
  {
    title: "주문한 제품의 옵션 또는 배송지 정보를 변경할 수 있나요?",
    content:
      <p>
        주문 상태가 입금대기 또는 결제완료인 경우에만 변경이 가능합니다.<br />
        주문 내용에 일부 변경 사항이 생기면 제작 기간이 추가로 소요되어 발송이 지연될 수 있습니다.
        <br />
        [고객센터 안내]<br />
        이메일 : cs@bloomsburylab.com<br/>
        카카오톡 : @블룸즈베리랩 <br/>
      </p>
  },
  {
    title: "주문한 내역이 확인되지 않아요.",
    content:
      <p>
        홈페이지 회원의 경우 주문내역은 마이페이지 > 주문 조회 페이지에서 확인이 가능합니다. <br />
        주문번호 옆 주문서 버튼을 클릭하시면 상세 내용을 확인하실 수 있습니다. <br />
        비회원의 경우에는 로그인 페이지 하단의 비회원 주문배송 조회 버튼을 클릭한 후 주문번호와 주문 시 입력한 연락처를 입력하면 비회원 주문 조회가 가능합니다. <br />
        구매내역이 보이지 않는 경우 고객센터에 문의해 주시기 바랍니다.  <br />

        <br />
        자세한 내용은 제품설명서를 참고해주세요.
        <br />
        <br />
        [고객센터 안내]<br />
        이메일 : cs@bloomsburylab.com<br/>
        카카오톡 : @블룸즈베리랩 <br/>
      </p>
  },
  {
    title: "결제가 진행되지 않을 때는 어떻게 해야 하나요?",
    content:
      <p>
        고객님의 편리하고 안전한 결제를 위해 결제대행사를 이용하고 있습니다. <br />
        결제를 위해 필수적으로 설치해야 하는 프로그램이 고객님의 컴퓨터에 정상적으로 설치되어 있지 않은 경우 정상 결제 진행이 어렵습니다. <br />
        비이 경우, 프로그램 설치 또는 결제대행사의 고객센터와 FAQ를 통해 확인 가능합니다. <br />
        * KG이니시스   <br />
        - 결제 수단 안내 : https://www.inicis.com/pg-method<br/>
        - 자주 찾는 질문 : https://www.inicis.com/blog/archives/category/cs/cs_best <br/>
        - 고객센터 : 1588-4954 <br/>
        <br/>
        이 외 문의 사항은 블룸즈베리랩의 1:1 문의하기 또는 고객센터로 문의 부탁드립니다. <br/>

        <br />
        자세한 내용은 제품설명서를 참고해주세요.
        <br />
        <br />
        [고객센터 안내]<br />
        이메일 : cs@bloomsburylab.com<br/>
        카카오톡 : @블룸즈베리랩 <br/>
      </p>
  },
  {
    title: "해외 결제 가능한가요?",
    content:
      <p>
        <br/>
        VISA, MASTER, JCB, 다이너스, AMEX 카드의 경우 해외 결제가 가능합니다.
        <br/>
        다만, 카드사에 따라 수수료가 청구될 수 있습니다.
        <br/>
        ※ 해외 배송 서비스는 준비 중에 있으며 현재는 이용이 불가합니다.
      </p>
  }
];

export const deliveryFaq = [
  {
    title: "주문 후 결제까지 완료했는데 배송지를 변경하고 싶어요.",
    content:
      <p>
        주문 상태가 입금대기 또는 결제완료인 경우에만 배송지 변경이 가능합니다. <br/>
        <br/>
        마이페이지 > 주문 조회 > 주문서 클릭한 후 주문 상세 페이지에서 배송지를 변경해주세요.
        <br/>
        <br />
        [고객센터 안내]<br />
        이메일 : cs@bloomsburylab.com<br/>
        카카오톡 : @블룸즈베리랩 <br/>
      </p>
  },
  {
    title: "배송 날짜와 시간을 지정할 수 있나요?",
    content:
      <p>
        제품의 배송은 재고 및 배송 준비 기간, 배송 경로와 택배사의 배송 물량에 따라 방문 시간대가 달라질 수 있기 때문에 배송날짜 및 방문 시간 지정은 어렵습니다.<br/>
        <br />
        전문가 설치를 선택하신 경우 설치 기사님과 통화 후 일정을 조율하실 수 있습니다.

      </p>
  },
  {
    title: "주문한 제품의 송장 번호가 조회되지 않아요.",
    content:
      <p>
        제품이 배송업체로 전달된 후 배송업체의 시스템 전산에 운송장 번호가 등록됩니다.  <br />
        배송 시작 안내 후 최대 24시간 내 운송장 번호가 등록되기 때문에 그 이후부터 배송조회가 가능합니다.  <br />
        자세한 문의를 원하실 경우 1:1 문의하기 또는 고객센터를 이용해 주시기 바랍니다.  <br />

        <br />
        [고객센터 안내]<br />
        이메일 : cs@bloomsburylab.com<br/>
        카카오톡 : @블룸즈베리랩 <br/>
      </p>
  },
  {
    title: "배송 중인 제품의 위치를 확인하고 싶어요",
    content:
      <p>
        제품 구매 시 입력해 주신 이메일 주소로 제품 출고 안내와 관련된 이메일을 보내 드리고 있습니다.  <br /><br />
        [배송 위치 확인 방법]  <br />
        1. 출고 안내 이메일 내 발송 현황 확인  <br />
        2. (회원) 마이페이지 > 주문 조회 > 배송 조회    <br />
        3. (비회원) 비회원 주문 조회 > 주문번호 및 연락처 입력 > 배송 조회 <br/>
        <br/>
        자세한 문의를 원하실 경우 1:1 문의하기 또는 고객센터를 이용해 주시기 바랍니다. <br/>

        <br />
        [고객센터 안내]<br />
        이메일 : cs@bloomsburylab.com<br/>
        카카오톡 : @블룸즈베리랩 <br/>
      </p>
  },
  {
    title: "주문한 제품과 다른 제품이 배송되었어요.",
    content:
      <p>
        <br/>
        받으신 제품이 주문한 제품과 다른 경우 제품 수령 후 7일 이내 교환 및 반품 신청이 가능합니다.
        <br/>
        <span>[교환 및 반품 신청 방법]</span><br/>
        <span>마이페이지 > 주문조회 > 교환/반품 신청하기 (확인 필요) </span><br/>
        <br/>
        단, 교환의 경우 구매 상품과 동일한 상품으로만 교환이 가능합니다.<br/>
        색상 및 사이즈 변경을 원하실 경우 반품 접수 후 재구매 부탁드립니다.<br/>
      </p>
  },
  {
    title: "배송 완료 상태인데 제품을 못받았어요.",
    content:
      <p>
        배송 완료 상태지만 제품을 수령하지 못하신 경우 아래 내용을 참고 부탁드립니다.   <br /><br />
        1. 배송지 부재 상태로 인근 및 제3 위탁 장소에 보관되어 있을 수 있습니다.   <br /><br />
        2. 운송장 오기입, 택배사 실수로 인하여 실제 미배송 되었을 수 있습니다.   <br /><br />
        위의 경우가 아님에도 제품을 수령하지 못하신 경우 1:1 문의하기 또는 고객센터에 송장 번호와 함께 문의해 주시기 바랍니다.    <br />


        <br />
        [고객센터 안내]<br />
        이메일 : cs@bloomsburylab.com<br/>
        카카오톡 : @블룸즈베리랩 <br/>
      </p>
  },
  {
    title: "배송받은 제품이 파손되었을 경우 어떻게 해야 하나요?",
    content:
      <p>
        제품이 파손되어 배송된 경우 제품 수령일로부터 7일 이내에 교환 및 반품을 신청하실 수 있습니다.   <br /><br />
        [교환 및 반품 신청 방법]   <br />
        마이페이지 > 주문조회 > 반품/교환  <br />

        <br/>
        단, 교환의 경우 구매한 제품과 동일한 제품으로만 교환이 가능합니다.  <br/>
        색상 및 사이즈 변경을 원하실 경우 반품 접수 후 재구매 부탁드립니다.
        <br />

      </p>
  },
  {
    title: "제품을 해외로 배송할 수 있나요?",
    content:
      <p>
        현재 블룸즈베리랩 사이트 내에서는 해외 배송 서비스 이용이 불가합니다.   <br /><br />
        해외로 배송을 원하시는 경우,   <br />
        각 지역별 구매 가능 사이트를 확인하신 후, 해당 사이트를 통해 구매 진행해주시면 감사하겠습니다.   <br />
      </p>
  },
];
export const changeFaq = [
  {
    title: "주문한 제품을 취소하고 싶은데 어떻게 해야 하나요?",
    content:
      <p>
        주문 상태가 입금대기 또는 결제완료인 경우에만 주문 취소가 가능합니다. <br/>
        <br/>
        마이페이지 > 주문 조회 페이지에서 주문 취소를 진행해주세요.
      </p>
  },
  {
    title: "쿠폰을 사용하여 결제한 뒤 주문 취소를 했습니다. 쿠폰 재발행이 되나요?",
    content:
      <p>
        주문을 취소한 경우 취소된 주문 건에 사용된 쿠폰을 재발행 됩니다.<br/>
        <br />
        마이페이지 > 쿠폰 페이지에서 확인해주세요.

      </p>
  },
  {
    title: "환불 일정은 어떻게 되나요?",
    content:
      <p>
        고객님께서 결제하신 수단에 따라 환불 기간이 상이할 수 있으며,  <br />
        결제 당시 카드사별 할인 및 청구 할인을 받으신 경우 환불 금액이 상이할 수 있습니다.  <br /> <br />
        평균적으로 취소일로부터 영업일 기준 1~3일 소요됩니다.  <br />


      </p>
  },
  {
    title: "환불 받았는데 주문내역과 실제 환불내역이 다릅니다.",
    content:
      <p>
        결제 당시 카드사별 할인 및 청구 할인을 받으신 경우 주문 내역에 반영되지 않습니다.   <br />
        실제 결제하신 금액 확인은 결제 시 사용한 카드사 청구내역에서 확인해 주시고, 마찬가지로 환불도 주문내역 상 환불과 실제 환불된 금액이 다를 수 있습니다.  <br />
        <br />자세한 내용은 1:1 문의하기 또는 고객센터로 문의해 주세요.   <br />
        <br />
        [고객센터 안내]<br />
        이메일 : cs@bloomsburylab.com<br/>
        카카오톡 : @블룸즈베리랩 <br/>
      </p>
  },
  {
    title: "환불을 받았는데 카드 청구가 그대로 되었어요.",
    content:
      <p>
        <br/>
        신용카드는 고객님의 결제일에 따라 청구서 발행 시기가 상이하여 결제 취소를 요청하더라도 카드사에서 청구되는 경우가 있습니다.
        <br/>
        취소 시점에 따라 대금이 먼저 결제된 경우에는 익월 카드사에서 자동으로 고객님 계좌로 입금 또는 기존 청구 금액에서 차감하여 청구됩니다. <br/>
        해당 내용은 각 카드사 및 카드 종류에 따라 상이하므로 보다 자세한 내용은 해당 카드사로 문의 부탁드립니다.<br/>

      </p>
  },
  {
    title: "다른 사람 명의의 계좌로 환불받을 수 있나요?",
    content:
      <p>
        주문자와 동일한 명의의 계좌로만 환불이 가능하며, 타인 명의의 계좌로 환불은 불가능합니다.   <br />
      </p>
  },
  {
    title: "반품/교환 절차가 어떻게 되나요?",
    content:
      <p>
        마이페이지 > 주문 조회 페이지에서 반품/교환을 신청하실 수 있습니다.   <br />
        반품 또는 교환 신청 시 사유와 함께 제품 수거 방법을 선택해주세요. <br />
        기존 제품 수거 여부가 확인된 후 교환 또는 반품 처리가 진행됩니다.   <br />

        <br/>
        더 자세한 내용은 1:1 문의하기 또는 고객센터로 문의해 주세요.   <br/>
        <br />
        [고객센터 안내]<br />
        이메일 : cs@bloomsburylab.com<br/>
        카카오톡 : @블룸즈베리랩 <br/>
      </p>
  },
  {
    title: "제품 반송 주소 알려주세요",
    content:
      <p>
        반품 또는 교환할 제품은 아래 주소로 보내주시면 됩니다.    <br />
        [보내실 곳]    <br />
        충청남도 아산시 둔포면 봉신로 278-15 (31412)<br />  블룸즈베리랩 <br />
      </p>
  },
];

export const warrantyFaq = [
  {
    title: "모든 제품에 1회 무상 교환 서비스가 적용되나요?",
    content:
      <p>
        리얼씨어터 시리즈의 접착식 스크린에 한해 1년 보증 기간 내 1회 무상 교환 서비스를 제공합니다. <br/>
        <br/>
        접착식 스크린의 초기 제품 하자로 인해 제품 교환을 받으신 경우에도 새롭게 1회 무상 교환 서비스를 받으실 수 있습니다.
        <br/>
        접착식 스크린 이외의 스크린 제품, 프로젝터, 스피커 및 액세서리는 1회 무상 교환 서비스 대상에 해당되지 않습니다.
      </p>
  },
  {
    title: "1회 무상 교환 서비스 절차가 어떻게 되나요?",
    content:
      <p>
        리얼씨어터 시리즈의 접착식 스크린에 한해 1년 보증 기간 내 1회 무상 교환 서비스를 제공합니다. <br/>
        <br />
        고객지원 > 제품 보증 페이지에서 무상 교환 신청이 가능하며, 시리얼 번호를 입력하시면 구매 제품과 동일한 스크린 서피스를 보내드립니다. <br/>
        기존 제품 수거 후  새 제품으로 교환해 드리며, 제품 교환 과정에서 발생하는 왕복 배송비는 고객 부담입니다. <br/>

      </p>
  },
  {
    title: "A/S 규정이 어떻게 되나요?",
    content:
      <p>
        스크린 제품의 하자로 인한 A/S는 구매 후 3개월까지 무상으로 제공되며,  <br />
        고객 부주의로 인한 고장 또는 파손은 무상 A/S 대상에서 제외됩니다.  <br />
        프로젝터, 액세서리 등 스크린을 제외한 상품의 품질 보증은 각 제조사의 정책을 따릅니다.  <br />
      </p>
  }
];

export const etcFaq = [
  {
    title: "쇼룸 예약은 어떻게 하나요?",
    content:
      <p>
        쇼룸 예약은 공식 홈페이지 내 쇼룸 메뉴 또는 네이버 예약을 통해 신청 가능합니다. <br/>
        <br/>
        [쇼룸 운영 안내]<br/>
        <br/>
        1. 삼성점<br/>
        서울시 강남구 봉은사로86길 6 레베쌍트빌딩 9층 902호<br/>
        운영 시간: 매일 14:00-20:00 (마지막 예약 19:00)<br/>
        공휴일 휴무<br/>
        예약 안내: 홈페이지 또는 네이버 예약<br/>
        주차 안내: 1시간 무료 주차 가능<br/>
        <br/>
        2. 아산점<br/>
        충남 아산시 둔포면 봉신로 278-15 스크린솔루션<br/>
        운영 시간: 월 ~ 금 10:00-16:00 / 토: 10:00 ~ 14:00<br/>
        일요일, 공휴일 휴무<br/>
        예약 안내: 홈페이지 예약<br/>
        주차 안내: 1시간 무료 주차 가능<br/>
        <br/>
      </p>
  },
  {
    title: "쇼룸에서 제품을 구매할 수 있나요?",
    content:
      <p>
        쇼룸 방문 당일 현장 구매 가능합니다. <br/>
        <br />
        구매하신 제품은 제작 완료 후 요청하신 주소로 배송됩니다. <br/>
      </p>
  },
  {
    title: "아이디가 기억이 나지 않아요. 어떻게 찾을 수 있나요?",
    content:
      <p>
        로그인 페이지 > 아이디/비밀번호 찾기를 클릭해주세요. <br />
        회원가입 시 등록한 이메일로 아이디 정보를 보내드립니다.  <br />
      </p>
  },
  {
    title: "비밀번호가 기억이 나지 않아요. 어떻게 찾을 수 있나요?",
    content:
      <p>
        로그인 페이지 > 아이디/비밀번호 찾기를 클릭해주세요. <br />
        가입시 입력한 이메일을 입력한 후 비밀번호 재설정 버튼을 클릭하면 해당 이메일로 비밀번호를 변경할 수 있는 링크를 보내드립니다.   <br />
        <br/>
        더 자세한 내용은 1:1 문의하기 또는 고객센터로 문의해주세요.    <br />
        <br/>
        <br />
        [고객센터 안내]<br />
        이메일 : cs@bloomsburylab.com<br/>
        카카오톡 : @블룸즈베리랩 <br/>
      </p>
  }
];